<?php

const DATASETS = [
    [
        'qoute' => '“সব কথা শেষ হলে ফিরে যাবো,
        একটি চোখ রেখে যাবো শিথানের জানালায়।
        সব কথা শেষ হলে করাঘাত জাগাবে তোমায়,
        তুমি এসে খুলবে দুয়ার— দ্যাখা হবে না।”',
        'source' => 'Rudra Mohammad Shahidullah',
    ],
    [
        'qoute' => '“কিছু নেই বিস্ময়ের, গ্রন্থ যদি কাটে শুধু কীটে।”',
        'source' => 'Syed Shamsul Haque',
    ],
    [
        'qoute' => 'অসৎ লোক কাউকে সৎ মনে করে না, সকলকেই সে নিজের মত ভাবে।',
        'source' => 'হজরত আলী (রাঃ)',
    ],
    [
        'qoute' => 'আমি বিশ্বের সব ইহুদী মারতাম, কিন্তু কিছু ইহুদী বাঁচিয়ে রাখলাম যাতে পুরো বিশ্ব বুঝতে পারে যে কেন আমি তাদের মেরেছি।',
        'source' => 'হিটলার',
    ],
    [
        'qoute' => 'যদি কোনো নারীর ফাসি হয়, ফাসিতে যাওয়ার আগেও সে তার প্রসাধন ঠিক করার জন্য সময় চাইবে ।',
        'source' => 'চেমফোর্ড',
    ],
    [
        'qoute' => 'সৎ হতে হবে অথবা সৎ লোকের অনুসন্ধান করতে হবে।',
        'source' => 'ডেমিক্রিটাস',
    ],
    [
        'qoute' => '“সবার উপর মানুষ সত্য তাহার উপর নাই”',
        'source' => 'চন্ডীদাস',
    ],
    [
        'qoute' => 'ভীরুরা তাদের প্রকৃত মৃত্যুর আগেই বহুবার মরে, কিন্তূ সাহসীরা জীবনে মাত্র একবারই মৃত্যুর স্বাদ গ্রহণ করে থাকে।',
        'source' => 'শেকসপীয়ার',
    ],
    [
        'qoute' => 'বিপদে মোরে রক্ষা করো এ নহে মোর প্রার্থনা। ',
        'source' => 'রবীন্দ্রনাথ ঠাকুর',
    ],
    [
        'qoute' => 'যে ইচ্ছাপূর্বক বন্ধুকে ঠকায়, সে তার খোদাকেও ঠকাতে পারে',
        'source' => 'লাভাটাব',
    ],
    [
        'qoute' => 'যে ভালোবাসা না চাইতে পাওয়া যায়, তার প্রতি কোনো মোহ থাকে না।',
        'source' => 'হুমায়ূন আহমেদ',
    ],
    [
        'qoute' => 'আমার হারিয়ে ফেলার কেউ নেই, কাজেই খুঁজে পাওয়ারও কেউ নেই, আমি মাঝে মাঝে নিজেকে হারিয়ে ফেলি, আবার খুঁজে পাই!',
        'source' => 'হুমায়ুন আহমেদ',
    ]
];
